[
    {
        "title": {
            "text": "Dólar cai mais de 2%, com reuniões de Lula e Haddad no foco; Ibovespa opera em forte alta"
        },
        "summary": {
            "text": "No dia anterior, a moeda americana fechou em alta de 0,22%, cotado a R$ 5,6652 e no maior patamar em dois anos e meio. O Ibovespa fechou em alta de 0,06%, aos 124.787 pontos."
        },
        "body": {
            "text": "O dólar opera em queda nesta quarta-feira (3), com o mercado ainda cauteloso com as críticas do presidente Luiz Inácio Lula da Silva ao Banco Central do Brasil (BC), mas com sinais mais positivos de controle da inflação nos Estados Unidos animando os mercados.  Por aqui, investidores monitoravam as reuniões que acontecem ao longo desta quarta-feira entre Lula, o ministro da Fazenda, Fernando Haddad, e a equipe econômica do governo. Oficialmente, o governo diz somente que a reunião de Lula e Haddad tratará do \"tema fiscal\", mas o mercado acredita que medidas para tentar conter o avanço do dólar também foram discutidas. (veja mais abaixo)  A moeda americana vive semanas de disparada e, ontem, encerrou o dia cotada a R$ 5,66, depois de bater os R$ 5,70 durante a tarde. Esse é o maior patamar em dois anos e meio e reflete, sobretudo, a cautela do mercado com as recentes críticas de Lula ao BC e seu presidente, Roberto Campos Neto.  Na terça-feira (2), Lula disse que há um \"jogo de interesse especulativo\" contra o real e que o governo avalia medidas. O presidente diz que a reação de alta da moeda americana após as críticas feitas por ele ao Banco Central e ao seu presidente, Roberto Campos Neto, \"não têm explicação\".  Isso levou à terceira alta seguida do dólar. Em 27 de junho, custava R$ 5,5079. De lá até o último pregão, nesta terça, a moeda já avançou 16 centavos.  No exterior, ontem, o presidente do Federal Reserve (Fed, o banco central americano) disse que a inflação nos Estados Unidos deve voltar à meta de 2% ao ano até 2025. Hoje, o Fed divulga a ata de sua última reunião, que pode trazer mais sinais sobre o futuro dos juros no país.  Veja abaixo o resumo dos mercados.  Às 14h, o dólar caía 2,18%, cotado a R$ 5,5418. Veja mais cotações.  No dia anterior, o dólar teve alta de 0,22%, cotado a R$ 5,6652. Na máxima do dia, chegou a R$ 5,7007.  Com o resultado, acumulou:  No mesmo horário, Ibovespa subia 1,29%, aos 126.402 pontos.  Na véspera, o índice teve alta de 0,06%, aos 124.787 pontos.  Com o resultado, acumulou:  LEIA TAMBÉM  Um dos fatores que influenciam a forte queda do dólar neste pregão é o cenário internacional, principalmente os Estados Unidos. Na véspera, o presidente do Fed afirmou acreditar que, até o fim de 2025, a inflação americana deve estar de volta à meta e destacou que o mercado de trabalho no país dá sinais de arrefecimento.  Uma inflação mais controlada permite que o Fed reduza os juros na maior economia do mundo, hoje entre 5,25% e 5,50% ao ano. Quando o mercado de trabalho está muito aquecido, isso gera uma tendência de maior inflação, já que mais dinheiro vai para a mão da população. Por isso, um arrefecimento na criação de vagas é visto como sinal positivo pelo mercado.  \"Nos Estados Unidos, o relatório JOLTS de abertura de vagas de trabalho veio acima das expectativas de mercado, mas continuou mostrando uma tendência de desaceleração, com a relação de vagas e o número de desempregados atingindo 1,24\", destaca a XP Investimentos, em análise.  Os analista, porém, ressaltam que Powell reforçou que \"ainda são necessárias evidências adicionais para se determinar se a tendência de queda é sustentável.\"  Hoje, o mercado aguarda ainda a divulgação da ata do Fed, que pode mostrar quais são os próximos passos da instituição em relação aos juros, e novos dados de emprego nos Estados Unidos.  Já no cenário doméstico, em meio às recentes tensões entre o presidente Lula e o presidente do BC, Campos Neto, o destaque do pregão desta quarta-feira segue com as reuniões de Lula com Haddad. Pela manhã, o presidente se encontrou rapidamente com o ministro e a expectativa é que uma nova reunião seja feita durante a tarde.  Durante o anúncio do Plano Safra voltado para a agricultura familiar, no Palácio do Planalto, Lula afirmou nesta tarde que \"responsabilidade fiscal é compromisso\" e que o governo \"não joga dinheiro fora\".  Ontem, Lula disse que \"não se pode inventar crises\" e \"jogar a culpa\" da disparada do dólar nas últimas semanas nas declarações que ele deu.  Ele voltou a falar, também, sobre o comando do BC, defendendo que a instituição seja autônoma e que Campos Neto tem um viés político.  Na segunda, Lula já havia dito que o próximo presidente do BC deve olhar para o Brasil \"do jeito que ele é e não do jeito que o sistema financeiro fala\".  \"Eu estou há dois anos com o presidente do Banco Central do [ex-presidente Jair] Bolsonaro, não é correto isso\", afirmou o presidente nesta segunda-feira, ponderando que a autonomia do BC foi aprovada pelo Congresso e será respeitada.  O mandato de Campos Neto acaba em 2024 e que, desde 2021, a legislação brasileira determina a autonomia do BC, que deve tomar suas decisões sem interferência política. No entanto, Lula afirmou que vai indicar para a presidência da instituição alguém com \"compromisso com o crescimento do país\".  A legislação determina que o presidente e os diretores do BC terão mandatos de 4 anos não coincidentes com a presidência da República — um novo presidente assume o BC, então, no terceiro ano de mandato de cada presidente da República. Cabe ao presidente da república indicar nomes para o comando do BC, mas estes só serão aprovados com aval do Senado Federal.  Lula também disse que preza pela responsabilidade fiscal e que inflação baixa é sua obsessão, usando como exemplo a decisão do governo de manter a meta para a evolução dos preços em 3%. O presidente ainda afirmou, ontem à noite, que não tem que prestar contas \"a nenhum ricaço desse país, a nenhum banqueiro\".  As falas recentes do presidente se juntam às críticas feitas por ele à instituição desde a semana passada. Lula disse que \"a taxa de juros de 10,5% é irreal para uma inflação de 4%\", reiterando que a Selic deve melhorar quando ele indicar o substituto de Campos Neto.  Nesta terça-feira, presidente do Banco Central deu uma resposta. Afirmou que a interrupção do ciclo de corte de juros pela instituição, em junho deste ano, \"tem a ver muito mais com ruídos que nós criamos do que com os fundamentos [da economia]\".  Ele não detalhou, na declaração, quem criou os ruídos citados. A declaração foi dada durante palestra no Forum on Central Banking, promovido pelo Banco Central Europeu (ECB), em Portugal (Sintra).  \"Isso [interrupção dos cortes de juros] tem a ver muito mais com ruídos que nós criamos do que com os fundamentos [da economia]. E os ruídos estão relacionados com dois canais: um é a expectativa do caminho da política fiscal [arrecadação e gastos públicos], e o outro é a expectativa sobre o futuro da política monetária [decisões sobre a taxa de juros]\", disse.  De acordo com ele, há uma \"grande desconexão\" entre os dados correntes da economia, como as informações sobre as contas públicas, e as informações sobre política monetária (inflação e seu impacto na taxa de juros) e as expectativas dos agentes do mercado financeiro.  Além do conflito entre governo e BC, o mercado segue atento ao cenário fiscal do país, principalmente após o resultado consolidado do setor público ter revelado um déficit superior às projeções do mercado, na semana passada."
        }
    },
    {
        "title": {
            "text": "Miss Piggy e Kermit: os dois aviões da década de 1970 que voam no olho dos furacões mais devastadores do mundo"
        },
        "summary": {
            "text": "\"É como andar de montanha-russa num lava-rápido\", diz o chefe da equipe dos \"Caçadores de Furacão\". Ideia é coletar dados a baixa altitude para entender estragos dos furacões. Furacão Beryl é o primeiro com esta intensidade a atingir o Caribe em um mês de junho. Previsão é a de que atinja Jamaica nesta quarta-feira e avance em direção ao México."
        },
        "body": {
            "text": "Apelidados de Miss Piggy e Kermit, dois aviões fabricados na década de 1970 têm a missão de entrar onde ninguém quer estar: no olho dos furacões mais devastadores do mundo.   O objetivo é coletar dados atmosféricos e ajudar a prever a intensidade deles.   Entre esses furacões está o Beryl, que j[a causou mortes no Caribe e chega à Jamaica nesta quarta-feira (3). O furacão é de categoria 5, com potencial de causar danos catastróficos e ventos iguais ou superiores a 252 km/h, segundo a escala Saffir-Simpson. Entenda a escala aqui.  Kermit e Miss Piggy sobrevoaram o olho do furacão Beryl nesta terça. Os apelidos são inspirados em personagens do desenho Muppet Babies —Kermit ficou também conhecido no Brasil como Caco.   As aeronaves são dois quadrimotores Lockheed WP-3D Orion, a serviço do governo americano desde 1976. No Brasil, os Electra, versão comercial dessa aeronave, ficaram conhecidos por voar na ponte aérea entre São Paulo e Rio até 1992.   Eles voam a até 8.200 metros de altitude, podem atingir 463 quilômetros por hora e voar 11 horas e meia sem precisar abastecer.  Ambos integram o grupo \"caçadores de furacões\", formado por cientistas da Agência Nacional Oceânica e Atmosférica dos EUA (NOAA, na sigla em inglês).  Os aviões são usados frequentemente pela NOAA para colher dados de tempestades tropicais, ciclones e furacões e fornecê-los a agências de previsão do tempo.  As medições, segundo a NOAA, ajudam a compreender a estrutura de uma tempestade e os ventos que a orientam. As aeronaves têm sondas e radares que medem pressão, temperatura, umidade e vento. Os dados são usados ​​em modelos de computador que ajudam os meteorologistas a prever a intensidade e a rota de furacões.  Um trecho de um vídeo de 2022 divulgado pela agência mostra a tripulação do Kermit chacoalhando ao passar por um furacão. Todos usavam cinto de segurança. Veja acima.  As missões, segundo ele, levam entre oito e nove horas. As aeronaves preenchem uma lacuna tecnológica: por voar a baixa altitude, fornecem informações de furacões que não estão disponíveis em radares terrestres ou informações de satélite, de acordo com a NOAA.  Miss Piggy e Kermit já atuaram em missões nos oceanos Atlântico e Pacífico, no Caribe, no Golfo do México, no Ártico e no Alasca.  O furacão Beryl, que avança pelo Caribe, ganhou força e foi reclassificado como de categoria 5 — a maior na escala. É a primeira vez que um fenômeno do tipo chega ao Caribe em um mês de junho já com essa força, o que fez autoridades preverem uma temporada de furacões severos na região.  O furacão já deixou seis mortos após tocar o solo, um em São Vicente e Granadinas, dois na Venezuela e os outros três em Granada.  Classificado pelo Centro Nacional de Furacões dos EUA (NHC, na sigla em inglês) como \"extremamente perigoso\", o Beryl ganhou mais força do que o inicialmente previsto e com mais velocidade e pode atingir ventos de até 270 km/h.  O Beryl tocou solo na segunda-feira (1º) na ilha de Carriacou, em Granada. Logo depois, passou por São Vicente e Granadinas e Barbados. Agora, segundo um boletim do NHC desta terça-feira (2), se aproxima da Jamaica, onde deve passar na quarta-feira (3).  Durante a semana, o furacão continuará avançando pelo Caribe em direção à costa do México. No entanto, as autoridades projetam que o fenômeno perca força ao longo dos dias. Ainda assim, alertas foram emitidos para o Haiti, as Ilhas Cayman, Belize e para cidades que estão no sudoeste do Golfo do México.  O Beryl é o primeiro da temperada de furacões na região -- que geralmente vai de julho a setembro -- e o maior já registrado em um mês de junho na história do Caribe.  O furacão começou a se formar na última semana como uma instabilidade e foi ganhando força. Veja a cronologia:  Segundo o NHC, uma tempestade tão poderosa no início da temporada de furacões, que vai de junho ao final de novembro no Atlântico, é extremamente rara.  Especialistas afirmam que o Beryl ganhou essa proporção em tão pouco tempo por causa das águas ferventes do oceano. As temperaturas na região onde a tempestade se formou estão até 3°C acima da média.  No fim de maio, a Administração Nacional Oceânica e Atmosférica dos Estados Unidos (NOAA) já havia adiantado que a temporada de furacões deste ano seria \"extraordinária\", com até sete tempestades de categoria 3 ou superior."
        }
    },
    {
        "title": {
            "text": "Capitão da PM morre após ser baleado na cabeça durante operação no Morro do Urubu"
        },
        "summary": {
            "text": "De acordo com as primeiras informações, o agente estava em uma operação do 3º BPM (Méier) quando foi atingido na cabeça. "
        },
        "body": {
            "text": "Um capitão da Polícia Militar foi baleado na cabeça e morreu, na manhã desta quarta-feira (3). Rafael Galvão da Costa, de 41 anos, participava de uma operação 3° BPM (Méier) no Morro do Urubu, em Pilares, na Zona Norte, quando houve uma troca de tiros entre PMs e bandidos e ele foi alvejado.  Por sua vez, na Cidade de Deus, na Zona Oeste, seis pessoas foram mortas durante uma outra operação da PM.  De acordo com as primeiras informações, o oficial do 3º BPM (Méier) participava de uma ação contra traficantes do Comando Vermelho (CV) que atuam roubando cargas e carros na região. Por volta das 9h, ele foi atingido.  O agente foi socorrido por colegas e levado para o Hospital Municipal Salgado Filho, no Méier, mas não resistiu aos ferimentos. O corpo será levado para o Instituto Médico-Legal (IML) do Centro do Rio.  Galvão estava na PM desde 2009. Ele deixa esposa e dois filhos.  No fim do mês de maio, o oficial foi promovido por bravura ao posto de capitão, por ter participado da ocorrência em que policiais militares do 3° BPM (Méier) prenderam 15 homens e apreenderam seis fuzis impedindo a fuga de criminosos pela Autoestrada Grajaú-Jacarepaguá, em março de 2023."
        }
    },
    {
        "title": {
            "text": "Biden diz a aliados que avalia se continuará a disputar eleições, afirma jornal "
        },
        "summary": {
            "text": "Pela primeira vez, fontes próximas a presidente dos EUA relataram dúvidas por parte de Biden, segundo reportagem do \"The New York Times\". Bloomberg reporta que um grupo de deputados do Partido Democrata está considerando fazer uma carta conjunta pedindo que Biden desista da disputa."
        },
        "body": {
            "text": "O presidente dos Estados Unidos, Joe Biden, disse a aliados políticos que tem dúvidas sobre se deve continuar a disputar a reeleição como candidato democrata, afirmou nesta quarta-feira (3) o jornal norte-americano \"The New York Times\".  Segundo fontes próximas a Biden ouvidas pelo jornal, o presidente tem dúvidas sobre se poderá se reerguer após o desempenho ruim no primeiro debate eleitoral contra o candidato republicano, o ex-presidente Donald Trump, na semana passada. Biden disse que quase adormeceu durante o enfrentamento (leia mais abaixo).  Esta é a primeira vez que fontes próximas ao candidato democrata revelam dúvidas por parte de Joe Biden sobre seguir ou não com sua candidatura.  Desde o debate, membros do Partido Democrata têm pressionado para que a sigla susbtitua Biden por outro candidato, segundo a imprensa dos EUA -- pelas normas do partido, o próprio candidato deve retirar sua candidatura.  No entanto, Biden tem indicado que não desistirá da corrida à Casa Branca, embora já tenha admitido não ter ido bem no debate.  Os aliados do presidente ouvidos pelo The New York Times disseram também que Biden continua fortemente empenhado em tentar a reeleição, ainda segundo o jornal, mas sabe que pode ser difícil se recuperar após o debate.  Na terça-feira (2), pela primeira vez, um deputado democrata defendeu abertamente a retirada do candidato do partido. Também na terça, uma sondagem feita pela agência de notícias Reuters em parceria com o instituto de pesquisas Ipsos revelou que um em cada três eleitores democratas acha que Joe Biden deveria desistir de concorrer à presidência dos EUA.  A sondagem, que ouviu 1.070 pessoas em todo os EUA durante dois dias após o debate, também mostrou que a ex-primeira-dama Michelle Obama seria a única a vencer Donald Trump em um hipotético confronto, entre os nomes levantados para substituir Biden como candidato democrata.  Na tarde desta quarta, o presidente dos EUA se reunirá em Washington com uma série de deputados do Partido Democrata.  LEIA MAIS:  Na noite de terça-feira, Biden atribuiu ao jet lag -- como é chamado o distúrbio que costuma acometer quem faz viagens longas com diferenças de fuso horário -- o mau desempenho no debate.  Dias antes do entrentar Trump diante das câmaras, o presidente havia feito duas viagens internacionais, para a França e para a Itália. Em um evento de campanha no estado da Virgínia, ele disse que ignorou apelos de sua equipe para que evitasse viagens e, como consequência, \"quase adormeceu no palco\" do debate.  Com voz rouca —atribuída a um resfriado—, pouco entusiasmo e hesitante, Biden, de 81 anos, perdeu o debate da semana passada para Donald Trump, de 78 anos, apontam quase todos os analistas políticos e o próprio Partido Democrata.  Trump, candidato do Partido Republicano à Casa Branca, despejou uma série de mentiras com calma e de forma assertiva, sem ser corrigido por Biden, que se confundiu algumas vezes e se mostrou pouco reativo na maioria delas.  O criticado desempenho fez crescer uma questão de se é possível substituí-lo como candidato do Partido Democrata à presidência?  As eleições dos EUA acontecem em 5 de novembro. A convenção dos democratas, que vai confirmar Biden como candidato à reeleição, será entre 19 de agosto e 22 de agosto —daqui a menos de dois meses."
        }
    },
    {
        "title": {
            "text": "Operação da Polícia Militar na Cidade de Deus deixa seis mortos"
        },
        "summary": {
            "text": "Segundo a PM, os agentes fazem operação na comunidade para reprimir roubos de veículos e coibir as tentativas de expansão do domínio territorial do Comando Vermelho (CV). "
        },
        "body": {
            "text": "Seis pessoas morreram na manhã desta quarta-feira (3) durante uma operação da Polícia Militar na Cidade de Deus, na Zona Oeste do Rio. Agentes do equipes do 18°BPM (Jacarepaguá) estão na região desde o final da madrugada.   Os feridos foram levados dentro de um blindado da PM até o Hospital Lourenço Jorge, na Barra da Tijuca, na Zona Oeste do Rio. A Secretaria Municipal de Saúde (SMS) informou que os 6 já chegaram mortos na unidade de saúde. A PM ainda não informou em que circunstâncias eles foram baleados.  Segundo a PM, o comando do 18° BPM (Jacarepaguá) vai instaurar um procedimento para apurar as circunstâncias da ação. Ainda de acordo com a corporação, as câmeras corporais utilizadas pela guarnição estão à disposição do procedimento investigativo.  Segundo os moradores, os mortos foram estavam em uma localidade conhecida como Rocinha 2.  Na entrada do hospital, familiares dos mortos se desesperavam ao ver os corpos saindo do Caveirão da PM.  Até agora, dois homens já foram identificados: Clayton Lemos, de 36 anos, e Yuri da Silva Galvão, de 27. Ambos tinham passagens por tráfico de drogas, roubo e porte ilegal de arma de fogo. Segundo a PM, os outros 4 estavam sem identificação.  Segundo a PM, os agentes buscavam reprimir roubos de veículos e coibir as tentativas de expansão do domínio territorial do Comando Vermelho (CV).  Em represália, traficantes que dominam a favela atearam fogo a barricadas e atiraram contra os PMs. Dois fuzis calibre 5.56, 4 pistolas, 3 rádios de comunicação e material entorpecente a ser contabilizado foram apreendidos.  Por segurança, a Clínica da Família (CF) Lourival Francisco de Oliveira e o Centro Municipal de Saúde (CMS) Hamilton Land suspenderam as visitas domiciliares.  Em nota, a Secretaria Municipal de Educação (SME) informou que, na Cidade de Deus, 12 unidades escolares foram impactadas pela operação.  A Polícia Civil ainda não informou quem são os homens baleados e mortos."
        }
    },
    {
        "title": {
            "text": "Pai e filho são acusados de chantagear família Schumacher com fotos do ex-piloto após acidente de esqui"
        },
        "summary": {
            "text": "Heptacampeão mundial de Fórmula 1 não é visto em público desde queda sofrida em dezembro de 2013, na França, que deixou sequelas permanentes. Suspeitos teriam pedido 'milhões de euros' para não divulgar imagens, diz jornal alemão."
        },
        "body": {
            "text": "Um pai e um filho estão sendo acusados na Alemanha de chantagear a família de Michael Schumacher, pedindo dinheiro para não publicar fotos recentes do ex-piloto.  Nesta quarta (3), autoridades alemãs disseram ter encontrado fotos privadas da família do heptacampeão mundial de Fórmula 1.  A promotoria da cidade de Wuppertal, onde corre o processo, não divulgou mais detalhes do caso, sob a alegação de segredo de Justiça. No entanto, o jornal Südkurier afirma que os suspeitos são pai e filho de 53 e 30 anos, respectivamente.  \"Dark web\" é um termo que se refere a páginas na internet que não são acessíveis por navegadores comuns, e, por serem de difícil rastreamento, muitas vezes são utilizadas para o compartilhamento de conteúdo ilegal.  Um porta-voz da família Schumacher disse à agência Reuters que não iria comentar o caso.  Relatos de pessoas próximas dão conta de que Schumacher sofreu sequelas neurológicas permanentes após ter batido a cabeça. Sua mulher, Corinna, e seu círculo familiar mantêm detalhes sobre o estado de saúde do piloto sob máximo sigilo, e não divulgam imagens do ex-piloto desde então."
        }
    },
    {
        "title": {
            "text": "Vacinação contra HPV: Saúde amplia público para usuários da PrEP, que protege contra o HIV"
        },
        "summary": {
            "text": "Medida vale para usuários do medicamento entre 15 e 45 anos."
        },
        "body": {
            "text": "O Ministério da Saúde decidiu ampliar nesta quarta-feira (04) o público da vacinação contra o HPV, ou Papilomavírus Humano - um vírus sexualmente transmissível.  Com a medida, usuários da Profilaxia Pré-Exposição ao HIV (PrEP) entre 15 e 45 poderão tomar a vacina quadrivalente (HPV4), que protege contra os tipos 6, 11, 16 e 18 do vírus.  A informação foi apurada pelo g1 e divulgada pela ministra Nísia Trindade nas redes sociais. Uma nota técnica com todas as diretrizes de imunização também foi publicada nesta quarta. Com isso, a recomendação já passa a valer, embora a pasta ainda esteja enviando ofícios para comunicar a mudança aos estados.  Segundo o ministério, a medida foi implementada porque usuários da PrEP apresentam risco aumentado de aquisição da infecção pelo HPV.  A vacina contra o HPV existe há 10 anos. Ela é distribuída de forma gratuita pelo SUS para os seguintes grupos:  A rede privada já tem disponível a vacina nonavalente, que protege contra mais cinco tipos de vírus: 31, 33, 45, 52 e 58.  Já a PrEP é uma das principais formas de prevenção do HIV. Comprimidos são tomados (PrEP diária e sob demanda) antes da relação sexual, o que permite ao organismo estar preparado para enfrentar um possível contato com o HIV.  O usuário da PrEP realiza acompanhamento regular de saúde, com testagem para o HIV e outras Infecções Sexualmente Transmissíveis (IST).  \"Importante lembrar que a vacina contra HPV e a PrEP não impedem a infecção, sobretudo por outras ISTs. Então não podemos nos descuidar no uso da camisinha\", destacou a ministra da Saúde, Nísia Trindade, em uma postagem no X (antigo Twitter) nesta quarta.  LEIA TAMBÉM:  A recomendação é que não vacinados contra o HPV recebam três doses no esquema 0 – 2 – 6 meses (segunda dose dois meses após a primeira e terceira 6 meses após a primeira dose).  No caso de pessoas que utilizam a PrEP e foram previamente vacinadas, mas com esquema incompleto, a recomendação é completar as três doses.  Já pacientes que utilizam a PrEP e foram vacinados com esquema completo conforme preconizados para determinadas faixas etárias ou situações especiais, não deverão ser vacinados novamente com qualquer dose.  Fora isso, a vacina contra o HPV é contraindicada para gestantes e para qualquer pessoa com alergia a algum dos seus componentes."
        }
    },
    {
        "title": {
            "text": "A busca desesperada por criança que desapareceu em águas com crocodilos"
        },
        "summary": {
            "text": "Menino de 12 anos foi visto pela última vez ao anoitecer de terça-feira (2/7), nadando perto da remota comunidade de Nganmarriyanga, no Território do Norte, na Austrália."
        },
        "body": {
            "text": "Uma busca desesperada por uma criança que acredita-se ter sido levada por um crocodilo está em andamento no norte da Austrália.  O menino de 12 anos foi visto pela última vez ao anoitecer de terça-feira (2/7), nadando perto da remota comunidade de Nganmarriyanga, a cerca de 7 horas de carro a sudoeste de Darwin, no Território do Norte.  De acordo com a polícia, uma equipe especializada de busca e resgate foi enviada para o local depois que \"informações iniciais indicavam que a criança havia sido atacada por um crocodilo\".  O Território do Norte abriga cerca de 100 mil crocodilos-de-água-salgada, mais do que qualquer outro lugar do mundo, mas ataques são incomuns.  Membros da comunidade de Nganmarriyanga — conhecida anteriormente como Palumpa, onde vivem apenas 364 pessoas — e a polícia local começaram a procurar a criança logo depois que ela desapareceu em Mango Creek, por volta de 17h30 do horário local (4h, no horário de Brasília).  A equipe especializada de busca e resgate está procurando em terra e na água.  Uma busca aérea também poder ser lançada, segundo a imprensa local.  O secretário da Polícia do Território do Norte, Brent Potter, anunciou na tarde desta quarta-feira (3/7) que a operação havia entrado na \"fase de recuperação\".  \"É um incidente trágico para qualquer pai, mãe ou membro da família perder uma criança pequena, e especialmente em circunstâncias como esta, levado por um crocodilo\", declarou ele a jornalistas.  Os crocodilos envolvidos em ataques a humanos na Austrália são geralmente capturados e mortos. Potter disse que os responsáveis ​​pela vida selvagem foram autorizados a \"remover\" o crocodilo da área assim que for localizado — e reiterou a mensagem de segurança do governo.  \"Vivemos em um lugar em que os crocodilos ocupam nossas águas... é apenas um lembrete para ficarmos fora da água o máximo possível.\"  Encontrados em todo o extremo norte da Austrália — de Broome, na Austrália Ocidental, a Gladstone, em Queensland — os crocodilos-de-água-salgada foram caçados até serem quase extintos, mas os números da espécie se recuperaram desde que a prática foi proibida na década de 1970.  Foram registrados pelo menos dois outros ataques de crocodilos no Território do Norte no ano passado — um menino de nove anos foi ferido em janeiro enquanto nadava no Parque Nacional de Kakadu, e um fazendeiro escapou das mandíbulas do animal mordendo-o de volta em outubro —, mas não há nenhum ataque fatal desde 2018.  O Estado australiano de Queensland, no entanto, registrou uma série de ataques mortais nos últimos anos, incluindo um jovem de 16 anos que foi morto no Estreito de Torres em abril."
        }
    },
    {
        "title": {
            "text": "Eleições nos EUA 2024: veja os cenários em que o Partido Democrata poderia substituir Biden"
        },
        "summary": {
            "text": "Desempenho do democrata no debate de quinta-feira fez aumentar as dúvidas se o presidente dos Estados Unidos, de 81 anos, teria condições de governar o país por mais quatro anos. Presidente considera desistir, diz jornal."
        },
        "body": {
            "text": "A imagem do presidente dos Estados Unidos, Joe Biden, na corrida presidencial está se deteriorando após a derrota no primeiro debate contra o republicano Donald Trump. Apesar de ter dito nesta sexta (28) que pretende vencer o pleito, diversos veículos americanos pedem que ele desista da disputa e dê lugar a um novo candidato.  O desempenho de Biden levou alguns integrantes do Partido Democrata ao estado de pânico, segundo a imprensa americana, e levantou a possibilidade de substituir o presidente na corrida eleitoral. Aliados democratas defendem que ele deixe a disputa, e até o próprio Biden considera fazê-lo, segundo o jornal \"The New York Times\".   Na teoria, é possível substituí-lo, mas é algo improvável.  A Reuters conversou com Elaine Kamarck, pesquisadora sênior do grupo de pesquisa Brookings Institution, membra do Comitê Nacional Democrata (DNC) e autora do livro \"Primary Politics\", que explica o processo de nomeação presidencial e como os democratas poderiam substituir Biden.  O Partido Democrata não tinha um verdadeiro Plano B para substituir Biden como candidato presidencial. Ele concorreu virtualmente sem oposição à nomeação presidencial do partido este ano.  Ele não será nomeado oficialmente até a Convenção Nacional Democrata, que vai acontecer entre 19 e 22 de agosto, então ainda há tempo para fazer uma mudança e alguns cenários para isso:  No momento, o processo depende em grande parte de Biden. Ele teria que concordar em sair ou enfrentar um concorrente tão tarde no processo que tentaria forçá-lo a desistir. Segundo o \"The New York Times\", o presidente tem dúvidas sobre se poderá se reerguer após o desempenho ruim no primeiro debate eleitoral.  Na verdade, alguns de seus principais substitutos em potencial -- a vice-presidente, Kamala Harris, e o Governador da Califórnia, Gavin Newsom -- defenderam o presidente após o debate. O ex-presidente Barack Obama, que não pode mais concorrer, também defendeu Biden nesta sexta (28).  Biden passou os últimos meses acumulando quase 4.000 delegados democratas ao vencer as eleições primárias nos estados e territórios dos EUA.  Se Biden desistir e \"liberar\" seus delegados, poderia haver uma competição entre outros candidatos democratas para se tornar o indicado.  Vários candidatos poderiam entrar na disputa, mas não há um número um óbvio.  A vice-presidente Kamala Harris quase certamente estaria no topo da lista, mas ela teve seus próprios problemas após um início difícil no cargo e números de pesquisa ruins.  A Constituição dos EUA determina que o vice-presidente se torna presidente se o presidente morrer ou ficar incapacitado, mas não pesa sobre um processo interpartidário para escolher um indicado.  O governador da Califórnia, Gavin Newsom, a governadora de Michigan, Gretchen Whitmer, o governador de Kentucky, Andy Beshear, e o governador de Illinois, J.B. Pritzker, foram mencionados como possíveis substitutos, mas eles são apoiadores de Biden e substitutos de campanha que estão trabalhando para ajudá-lo a ser eleito agora.  Provavelmente haveria uma espécie de todos contra todos entre os pesos pesados democratas disputando o cargo.  Os candidatos teriam que obter assinaturas de 600 delegados da Convenção para serem nomeados. Espera-se que haja cerca de 4.672 delegados em 2024, incluindo 3.933 delegados comprometidos e 739 automáticos ou superdelegados, segundo a base de dados Ballotpedia.  Seriam estabelecidas regras e haveria votações nominais para os nomes colocados em nomeação.  Pode levar várias rodadas de votação para alguém obter a maioria e se tornar o indicado. A última convenção negociada em que os democratas não conseguiram nomear um candidato na primeira votação foi em 1952.  Se Biden sair após a convenção de agosto, os 435 membros do Comitê Nacional Democrata escolheriam um novo candidato. Os membros se reuniriam em uma sessão especial para selecionar um nomeado.  Eles são divididos igualmente entre homens e mulheres, bem como vários grupos constituintes, incluindo líderes sindicais, representantes LGBTQ e minorias raciais. Do total, 75 são nomeados de forma geral pelo presidente, enquanto o restante é eleito em seus respectivos estados.  Para nomear um candidato para substituir Biden na cédula, essa pessoa precisaria ter o apoio de um número mínimo de membros do Comitê Nacional Democrata (DNC) -- talvez cerca de 60, embora o número exato seja determinado pelo comitê de regras do DNC --, que estabeleceria as regras para os procedimentos antes de começarem.  Provavelmente haveria discursos de nomeação e discursos de apoio. Vários candidatos poderiam ser nomeados antes que a lista fosse reduzida.  O DNC provavelmente realizaria sua reunião em Washington e os votos seriam contados lá. As cédulas seriam codificadas, assinadas e coletadas manualmente. Se uma votação acontecesse muito perto do dia da eleição em 5 de novembro, quando não fosse possível se reunir pessoalmente, provavelmente seria virtual.  LEIA TAMBÉM:  Com voz rouca —atribuída a um resfriado—, pouco entusiasmo e hesitante, Biden, de 81 anos, perdeu o debate para Donald Trump, de 78 anos, apontam quase todos os analistas políticos. Trump, candidato do Partido Republicano à Casa Branca, despejou uma série de mentiras com calma e de forma assertiva, sem ser corrigido por Biden.  Após o debate, a imprensa norte-americana citou o estado de pânico de uma série de integrantes do Partido Democrata e a preocupação se o presidente dos EUA terá capacidade de governar por mais um mandato.  Em tese, é possível que o Partido Democrata substitua Biden por outro candidato. Mas uma coisa é a teoria; outra, a prática.  A brecha nessa história é que as convenções e suas regras são controladas pelos partidos políticos. O Comitê Nacional Democrata poderia se reunir antes da abertura da convenção, em 19 de agosto, e mudar essas normas, mas isso não é provável por conta de outra norma: deve ser o próprio candidato quem expresse o desejo de retirar sua candidatura."
        }
    },
    {
        "title": {
            "text": "Álcool ou gasolina: veja qual combustível compensa mais no seu estado"
        },
        "summary": {
            "text": "Calculadora do g1 mostra que, em geral, a relação entre preços está melhor para quem opta por abastecer com gasolina; faça a simulação para os preços do seu posto."
        },
        "body": {
            "text": "O preço médio do etanol subiu 10% nos postos de combustíveis do país desde o início do ano. Com isso, a gasolina está mais vantajosa em 18 estados para abastecer veículos flex, enquanto o álcool está valendo mais a pena em 8 estados e no Distrito Federal.  É o que mostra a calculadora de combustíveis do g1, com base nos preços médios nos postos encontrados pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) na última semana.  A calculadora do g1 considera o preço e o rendimento de cada combustível. Segundo especialistas, em geral, o etanol é mais vantajoso quando está custando até 70% do preço da gasolina. (entenda mais abaixo)  Veja abaixo qual combustível compensa mais em cada estado:  De acordo com o diretor-executivo da AbriLivre, Rodrigo Zingales, o ambiente mais favorável para a gasolina em alguns estados pode ser justificado, entre outros pontos, pelo seguinte movimento:  \"Em junho, a partir da MP que impediria a compensação da PIS/Cofins, distribuidoras anunciaram altas na gasolina, no diesel e no etanol\", diz Zingales. As altas, em princípio, não afetaram a competitividade entre etanol e gasolina. Chamada de MP da compensação, a medida não evoluiu no Congresso Nacional.  O levantamento feito pelo g1 considera o preço médio por estado, com base nas pesquisas feitas pela ANP ao longo da semana de 23 a 29 de junho. Na calculadora abaixo, você pode conferir qual combustível mais vale a pena de acordo com os preços exatos que você encontrar no posto.   Faça o cálculo abaixo:  O cálculo da ferramenta do g1 é o seguinte: quando você seleciona e insere o preço do álcool, esse valor é dividido por 0,70 — ou seja, 70%. Já no caso da gasolina, o preço é multiplicado por 0,70.  O professor Marcelo Alves, do Departamento de Engenharia Mecânica da Poli/USP explica que esse cálculo é baseado no poder calorífico dos combustíveis, que significa a quantidade de energia existente na molécula de cada um deles.  Moléculas são propriedades de uma substância composta por um ou mais átomos. Os átomos são, por sua vez, formadores de matéria. Ou seja, tudo aquilo que ocupa espaço e possui massa.  O professor elenca ainda outras especificações, considerando a densidade (relação entre a massa de um material e o que ele ocupa) de cada combustível. \"Em um dia frio, por exemplo, tanto a gasolina quanto o álcool ficam mais densos, e essa variação de densidade não é igual para os dois.\"  Ele esclarece ainda que pode haver uma diferença conforme cada veículo, incluindo se o sistema de injeção de combustível no motor for otimizado para queimar etanol ou gasolina.  \"Portanto, o motorista precisa analisar uma média para o seu próprio carro\", sugere."
        }
    },
    {
        "title": {
            "text": "Presa por fazer sexo com detento em Londres, brasileira participou de orgia em reality sobre não monogamia"
        },
        "summary": {
            "text": "Agente penitenciária é acusada de má conduta em cargo público e foi expulsa da instituição. Ela passou por audiência de custódia no Tribunal de Uxbridge na segunda (1°), pagou a fiança e foi liberada sob a condição de comparecer em audiência no dia 29 de julho."
        },
        "body": {
            "text": "A ex-agente penitenciária brasileira Linda de Sousa Abreu, presa no sábado (29) após ser filmada enquanto mantinha relações sexuais com um detento em um presídio em Londres, já participou do reality show britânico \"Open House: The Great Sex Experiment\".  Acusada de má conduta em cargo público, a funcionária de 30 anos passou por audiência de custódia no Tribunal de Uxbridge nesta segunda-feira (1°), pagou a fiança e foi liberada sob a condição de comparecer em audiência no dia 29 de julho.  ✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp  A experiência acontece em uma residência, onde os participantes moram durante alguns dias. Eles são acompanhados pela terapeuta especialista em relacionamentos Lori Beth Bisbey.  Lançado em 2022, o reality show tem duas temporadas, que somam 14 episódios.  Durante uma festa privada na mansão, um dos casais principais do episódio, Chanice e Richardo, convidam Linda e Nathan para um swing, prática em que casais mantêm relações sexuais com outros casais ou pessoas solteiras.  Entretanto, Linda e Nathan decidem estender o convite aos outros residentes. No final, os 15 participantes sobem para um quarto com apenas uma cama de casal e realizam uma orgia.  A Polícia Metropolitana de Londres abriu uma investigação na última sexta-feira (28), quando as autoridades tiveram conhecimento de um vídeo de sexo na prisão que viralizou nas redes sociais.  No vídeo, a brasileira aparece vestindo o uniforme profissional enquanto faz sexo com um preso no interior de uma cela da prisão de HMP Wandsworth. As imagens foram gravadas por outro detento que acompanhava a cena.  À TV Globo em Londres, a Justiça britânica informou que Linda foi denunciada à polícia e não faz mais parte do quadro de funcionários. A instituição também disse que não tolera corrupção e que \"seria inapropriado\" fazer comentários adicionais.  Ao jornal The Telegraph, a advogada de defesa dela, Gayathri Yogarajah, afirmou que Linda é \"uma jovem mãe\" e \"uma pessoa de bom caráter\".  A magistrada Julie Cook concedeu fiança à brasileira sob duas condições: ela está proibida de entrar em qualquer aeroporto do país e deverá ser monitorada pela Justiça eletronicamente, segundo informações do The Telegraph.  Linda também é modelo e conhecida pelo perfil na plataforma de conteúdo adulto OnlyFans, em que se autointitulava \"La Madre\". Ela produzia vídeos para o site com o marido Nathan, que também é lutador de MMA."
        }
    },
    {
        "title": {
            "text": "Ministro da Agricultura diz que Brasil não precisa mais de leilão de arroz, apenas incentivo à produção nacional"
        },
        "summary": {
            "text": "Em entrevista ao Em Ponto, na Globonews, Carlos Fávaro disse que os preços do arroz 'já cederam' e que não vê, por enquanto, necessidade de importar o grão. Em maio, governo tentou realizar dois leilões após enchentes no Rio Grande do Sul, que responde por 70% da safra."
        },
        "body": {
            "text": "O ministro da Agricultura, Carlos Fávaro, disse nesta quarta-feira (3) que o Brasil não deve, por enquanto, realizar novos leilões para importar arroz. \"Os preços do arroz já cederam e voltamos aos preços normais\", disse o ministro, em entrevista ao Em Ponto, na Globonews.  Ao longo do mês de maio, quando o Rio Grande do Sul foi devastado por enchentes, o governo federal anunciou que faria leilões para comprar arroz de outros países, já que o estado responde por 70% da produção. Na época, o RS já tinha colhido 80% da safra e associações afirmavam que não havia necessidade de trazer o produto de fora.  Mesmo assim, o governo seguiu com a decisão de importar. Na ocasião, o ministro afirmava que a tragédia no RS havia gerado uma especulação e alta nos preços do arroz. Em um ano, o preço do alimento subiu 30% para o consumidor, segundo dados do IBGE.  O governo, porém, teve suas tentativas frustradas. O primeiro leilão, marcado para o dia 21 de maio, foi suspenso. Já o último, que aconteceu no dia 6 junho, foi anulado pelo governo federal após indícios de incapacidade técnica e financeira de algumas empresas vencedoras e conflito de interesses (entenda abaixo).  O arroz importado seria vendido em pacotes de 5 quilos por um preço tabelado de R$ 20 e teria o rótulo do governo.  Segundo dados do Procon-SP, o pacote de 5 quilos de arroz tem sido vendido, em média, por R$ 29,42 em São Paulo.  Segundo o ministro, o governo fará reunião com a Federação dos Arrozeiros do Rio Grande do Sul (Federarroz) e representantes da indústria nesta quarta.  O presidente da Companhia Nacional de Abastecimento (Conab), Edegar Pretto, também irá se reunir com o setor nesta quarta, assim como o Ministério do Desenvolvimento Agrário. A expectativa é de que seja assinado, no final do dia, um termo de compromisso e responsabilidade sobre os preços do arroz.  A Conab é uma estatal do Ministério da Agricultura responsável por gerir políticas agrícolas e por organizar leilões de compras públicas de alimentos.  Segundo apuração do g1, pelo acordo costurado, a Conab vai monitorar o mercado e, onde houver problema de abastecimento, o setor se comprometerá a colocar mais produto no mercado para reduzir o preço.  Leia também:  Nos últimos dois meses, o governo federal foi bastante pressionado por produtores rurais sobre a necessidade de se importar arroz, já que as perdas na safra do RS não foram expressivas.  Um relatório da Conab de junho apontou que as inundações de maio geraram perdas de 100 mil toneladas na colheita de arroz no estado, o que representa 1,4% da safra total do RS, de 7 milhões de toneladas.  Após a anulação do leilão do dia 6 de junho – que previa importar 263 mil toneladas de arroz – o ministro da Agricultura foi convidado para uma audiência na Comissão de Agricultura da Câmara dos Deputados, no dia 19 de junho, para dar explicações sobre a importação.  Na ocasião, Fávaro ressaltou – assim como em declarações anteriores – que a decisão de importar não tinha a ver com abastecimento, mas sim com a especulação e aumento nos preços internos do alimento.  Na prévia da inflação de junho, o preço do arroz acumula alta de 30% ao consumidor em 12 meses.  Somente em maio, durante as enchentes no RS, a alta foi de 1,4% em relação a abril, mas algumas regiões tiveram aumentos maiores, como Aracaju (+8%), Porto Alegre (+6%) e Vitória (+5%).  \"Com a dificuldade logística, de emissão de nota fiscal, os preços do arroz para o consumidor dispararam depois das tragédias. Chegaram a quase R$ 40 um pacote de arroz\", relembrou o ministro, durante a entrevista para a Globonews. \"Por isso nós tentamos então a importação de arroz, leilões da Conab\".  O leilão para importar 263 mil toneladas de arroz foi anulado no dia 11 de junho, pelo próprio governo, após indícios de irregularidades em algumas empresas e conflitos de interesses.  Dias após o cancelamento, o presidente da República, Luiz Inácio Lula da Silva, chegou a afirmar que a anulação ocorreu por causa de 'falcatrua numa empresa'.  O governo não detalhou quais seriam essas irregularidades. Na época, o resultado do leilão foi muito criticado pelo fato de três das quatro empresas vencedoras não serem do ramo de arroz e nem de importação de grãos.  É o caso da Icefruit, uma fábrica de polpas de frutas de SP; a Wisley A de Souza Ltda, uma loja de queijos de Macapá (AP); e a ASR Locação de Veículos e Máquinas, de Brasília.  A Wisley, por exemplo, alterou, poucos dias antes do leilão, o seu capital social de R$ 80 mil para R$ 5 milhões, no site da Receita Federal. A empresa levou a maior fatia do certame, ao arrematar R$ 736 milhões, na época.  As empresas vencedoras receberiam recursos do governo para importar e entregar o produto em unidades da Conab.  Ao mesmo tempo, Fávaro disse na Comissão do dia 19 que houve uma \"nítida falta de interesse\" das empresas brasileiras no leilão e que duas empresas vencedoras tinham \"muita capacidade e expertise\" para realizar a operação, como a Zafira Trading e a Icefruit.  O leilão também foi criticado pelo fato de um ex-assessor parlamentar do secretário de Política Agrícola, Neri Geller, ter intermediado boa parte da venda de arroz no leilão. Por causa disso, o governo exonerou Geller do cargo no dia 12 de junho.  O ex-assessor parlamentar, neste caso, é o advogado Robson Luiz de Almeida França, que é dono da Bolsa de Mercadorias de Mato Grosso (BMT) e da Foco Corretora de Grãos, empresas que intermediaram 44% da operação.  Ele também é sócio de Marcello Geller, filho do secretário, em outras empresas.  \"Anulou o processo porque faz parte, e é num ato da gestão, combater qualquer tipo de conflito de interesse. É a prevenção. É a prevenção. Não se trata de juízo de valor. [...] É muito importante dizer que a exoneração do ex-ministro Neri Geller não se trata de um ato de juízo de valor\", disse Fávaro, durante a audiência na Câmara, em junho.  Na ocasião, o advogado disse ao g1 que trabalhou com o Neri até meados de 2020 e que \"de lá para a frente\" foi tocar outros projetos.  \"Nesse meio tempo, surgiu a oportunidade de criar uma bolsa de mercadorias no estado do Mato Grosso. Eu sou advogado, tenho clientes na área do agronegócio e vi uma necessidade do estado de ter uma representatividade no governo federal\", disse."
        }
    },
    {
        "title": {
            "text": ""
        },
        "summary": {
            "text": ""
        },
        "body": {
            "text": ""
        }
    },
    {
        "title": {
            "text": "Caso 'baby K': enfermeira britânica é declarada culpada por mais uma tentativa de assassinato em hospital "
        },
        "summary": {
            "text": "Em agosto de 2023, a mulher foi condenada à prisão perpétua por matar sete recém-nascidos prematuros e por tentar tirar a vida de outros seis no mesmo hospital, entre 2015 e 2016."
        },
        "body": {
            "text": "A enfermeira britânica Lucy Letby, condenada à prisão perpétua por matar sete recém-nascidos, foi declarada culpada por um tribunal de Manchester, nesta terça-feira (2), pela tentativa de assassinato de outro bebê no hospital onde trabalhava.  Ao fim do julgamento, que durou um mês, os jurados concluíram que Lucy Letby, de 34 anos, tentou matar \"Baby K\", uma menina prematura que estava na unidade de terapia intensiva do Hospital Countess de Chester, no noroeste da Inglaterra, em fevereiro de 2016.  Em agosto de 2023, a enfermeira havia sido condenada à prisão perpétua por matar sete recém-nascidos prematuros e por tentar tirar a vida de outros seis no mesmo hospital, entre 2015 e 2016.  Esses atos a tornam a maior assassina de crianças na história moderna do Reino Unido.  No final deste primeiro julgamento, o júri não tinha chegado a um veredicto sobre outras seis tentativas de assassinato das quais ela era acusada, incluindo a de \"Baby K\".  Segundo a acusação, um ajudante pediátrico entrou na unidade de terapia intensiva neonatal e viu Letby parada ao lado de \"Baby K\" \"sem fazer nada\", enquanto os níveis de oxigênio da menina caíam sem que nenhum alarme soasse.  A menina foi transferida para um hospital especializado no mesmo dia, por ter nascido extremamente prematura.  \"Baby K\" morreu três dias depois, embora o Ministério Público não tenha acusado Letby pelo óbito da bebê.  Lucy Letby, que insiste em sua inocência e cujos motivos para os crimes nunca foram esclarecidos, não tem possibilidade de apelar contra a sentença de prisão perpétua, conforme determinaram os tribunais britânicos no final de maio.  A sentença do caso \"Baby K\" será conhecida na próxima sexta-feira, 5 de julho."
        }
    },
    {
        "title": {
            "text": "Com mais força que o previsto, furacão Beryl chegará à Jamaica nas próximas horas após deixar 7 mortos no Caribe "
        },
        "summary": {
            "text": "Fenômeno é o primeiro na categoria 5 a atingir o Caribe em um mês de junho. Furacão ganhou intensidade em pouco tempo e tem ventos de mais de 240 km/h. "
        },
        "body": {
            "text": "O furacão \"Beryl\", o maior a atingir o Caribe nesta época do ano, chegará nas próximas horas à Jamaica, segundo o Centro Nacional de Furacões dos EUA (NHC, na sigla em inglês).  Em boletim na manhã desta quarta-feira (3), o NHC disse que o Beryl alcançará a costa jamaicana por volta ainda nesta tarde e com mais força que o previsto -- o furacão ainda tem ventos de mais de 240 km/h, o que o mantém classificado na categoria 5, a máxima.  No início desta manhã, o olho do furacão estava a cerca de 300 quilômetros da capital, Kingston, ainda de acordo com o boletim.  Desde que tocou solo, em uma ilha de Granada, país no sudeste do Caribe, na segunda-feira (1º), o furacão já deixou sete mortos, um em São Vicente e Granadinas, três na Venezuela e três em Granada, segundo autoridades locais.  Esta é a primeira vez que um fenômeno do tipo chega ao Caribe em um mês de junho já com essa força, o que fez autoridades preverem uma temporada de furacões severos na região.  Classificado pelo Centro Nacional de Furacões dos EUA (NHC, na sigla em inglês) como \"extremamente perigoso\", o Beryl surgiu como uma tempestade tropical e se tornou furacão no fim de semana. Ele subiu da categoria 1 para a 4 em um intervalo de apenas dez horas, considerado muito baixo.  O Beryl é inédito no Caribe, porque é a primeira vez que um furacão de categoria 5 atinge a região em um mês de junho -- a temporada de furacões no Caribe e nos Estados Unidos normalmente vai de julho a setembro, acompanhando o verão no Hemisfério Norte.  O que significa um furacão categoria 5?   A medição se dá com base numa escala criada nos anos 1970 pelo engenheiro Herbert Saffir e pelo meteorologista Robert Simpson nos EUA —por causa disso, ela ganhou o nome de escala Saffir-Simpson.  Veja abaixo a escala de acordo com a intensidade:  O Beryl é o primeiro da temperada de furacões na região -- que geralmente vai de julho a setembro -- e o maior já registrado em um mês de junho na história do Caribe.  O furacão começou a se formar na última semana como uma instabilidade e foi ganhando força. Veja a cronologia:  Segundo o NHC, uma tempestade tão poderosa no início da temporada de furacões, que vai de junho ao final de novembro no Atlântico, é extremamente rara.  Especialistas afirmam que o Beryl ganhou essa proporção em tão pouco tempo por causa das águas ferventes do oceano. As temperaturas na região onde a tempestade se formou estão até 3°C acima da média.  No fim de maio, a Administração Nacional Oceânica e Atmosférica dos Estados Unidos (NOAA) já havia adiantado que a temporada de furacões deste ano seria \"extraordinária\", com até sete tempestades de categoria 3 ou superior."
        }
    },
    {
        "title": {
            "text": "Furacão Beryl destrói 90% das casas de ilha do Caribe"
        },
        "summary": {
            "text": "Fenômeno é o primeiro na categoria 5 a atingir o Caribe em um mês de junho. Furacão ganhou intensidade em pouco tempo e, após deixar seis mortos, se aproxima da Jamaica."
        },
        "body": {
            "text": "O furacão Beryl, que tocou o solo na segunda-feira (1º) com força inédita para esta época do ano, já passou por mais de dez ilhas e países no sudeste do Caribe. Mas atingiu de maneira especialmente forte São Vicente e Granadinas.  Em uma das ilhas do país, específicamente, o Beryl deixou seu maior rastro até agora: 90% das casas da Ilha de União foram destruídas com a passagem do furacão, de acordo com o primeiro-ministro de São Vicente e Granadinas, Ralph Gonçalves.  Uma pessoa morreu na ilha, e há moradores desaparecidos, afirmou o primeiro-ministro.  A Ilha da União fica no arquipélago de Granadinas, cadeia de ilhas pequenas que compõe o território do país, junto da ilha maior, de São Vicente.  Segundo Gonçalves, quase a totalidade das casas da Ilha de União foram \"severamente danificadas ou destruídas\".  Desde que tocou o solo, em uma ilha de Granada, país no sudeste do Caribe, na segunda-feira (1º), o furacão já deixou sete mortos: um em São Vicente e Granadinas, três na Venezuela e três em Granada, segundo autoridades locais.  Em Granada, país caribenho onde o furacão Beryl tocou o solo, duas das três ilhas que compõem o país estão em situação \"semelhante ao Armagedom\", afirmou o primeiro-ministro, Dickon Mitchell.  Segundo Mitchell, as ilhas mais afetadas foram as de Carriacou e Petite Martinique, onde estradas estão incomunicáveis e a destruição foi quase total.  Três das sete mortes provocadas pela passagem do Beryl no Caribe ocorreram em Granada.  O Beryl é inédito no Caribe, porque é a primeira vez que um furacão de categoria 5 atinge a região em um mês de junho -- a temporada de furacões no Caribe e nos Estados Unidos normalmente vai de julho a setembro, acompanhando o verão no Hemisfério Norte. Autoridades preveem uma temporada de furacões mais severos na região neste ano.  Classificado pelo Centro Nacional de Furacões dos EUA (NHC, na sigla em inglês) como \"extremamente perigoso\", o Beryl surgiu como uma tempestade tropical e se tornou furacão no fim de semana. Ele subiu da categoria 1 para a 4 em um intervalo de apenas dez horas, considerado muito baixo.  Mas o que significa um furacão categoria 5?   A medição se dá com base numa escala criada nos anos 1970 pelo engenheiro Herbert Saffir e pelo meteorologista Robert Simpson nos EUA —por causa disso, ela ganhou o nome de escala Saffir-Simpson.  Veja abaixo a escala de acordo com a intensidade:  LEIA TAMBÉM  O furacão Beryl começou a se formar na última semana como uma instabilidade e foi ganhando força. Veja a cronologia:  Segundo o NHC, uma tempestade tão poderosa no início da temporada de furacões, que vai de junho ao final de novembro no Atlântico, é extremamente rara.  Especialistas afirmam que o Beryl ganhou essa proporção em tão pouco tempo por causa das águas ferventes do oceano. As temperaturas na região onde a tempestade se formou estão até 3°C acima da média.  No fim de maio, a Administração Nacional Oceânica e Atmosférica dos Estados Unidos (NOAA) já havia adiantado que a temporada de furacões deste ano seria \"extraordinária\", com até sete tempestades de categoria 3 ou superior."
        }
    }
]