[
{"title": {"text": "Bote com refugiados é incendiado por milícia líbia no Mar Mediterrâneo; veja VÍDEO "}, "summary": {"text": "Navegantes foram presos. Segundo a organização Médicos Sem Fronteiras, ação é feita para inibir os resgates."}, "body": {"text": "Segundo a organização Médicos Sem Fronteiras (MSF), as milícias da Líbia costumam rondar o navio da ONG para inibir os resgates de refugiados no Mar Mediterrâneo. Isso é tão frequente que a equipe catalogou os tipos de embarcação usadas pelos milicianos.  Da sala de controle, a equipe do MSF observa uma movimentação suspeita de outros barcos. Nesse momento, surge a possibilidade do resgate de um bote com mais de 100 imigrantes. Três embarcações estão a caminho deles: um pequeno barco de milicianos, uma patrulha da marinha da Líbia e o navio dos Médicos Sem Fronteiras.  De longe, é possível ver que a milícia chega primeiro, prende os refugiados e coloca fogo nos botes. Veja no vídeo acima.   O Profissão Repórter desta terça-feira (30) embarcou em uma missão de resgate de refugiados na rota migratória mais perigosa do mundo.   Nos últimos 10 anos, 26 mil pessoas perderam a vida tentando chegar à Europa. Os Médicos Sem Fronteiras evitam o pior. Em três anos de operação, o MSF já resgatou mais de 90 mil refugiados das águas do Mediterrâneo.   Confira as últimas reportagens do Profissão Repórter:"}},
{"title": {"text": "Morte de Haniyeh: além de Alckmin, posse do presidente do Irã contou com líderes de 22 países"}, "summary": {"text": "Representantes internacionais compareceram à posse do novo presidente do Irã na terça-feira (30). Horas depois, Ismail Haniyeh e um de seus guarda-costas foram mortos em Teerã."}, "body": {"text": "Horas antes de ser assassinado, o chefe do Hamas Ismail Haniyeh esteve na cerimônia de posse do novo presidente do Irã, Masoud Pezeshkian, na última terça-feira (30).  Haniyeh esteve em Teerã especialmente para a posse e foi morto na madrugada seguinte ainda na cidade, segundo o próprio Hamas confirmou em um comunicado. Na cerimônia de inauguração do presidente iraniano, também estavam presentes representantes de 22 países, incluindo o vice-presidente Geraldo Alckmin.  De acordo com a IRNA, agência oficial de notícias do Irã, o primeiro-ministro de Cuba, Manuel Marrero Cruz, e Enrique Mora, representante da União Europeia, compareceram à posse. Alckmin foi à cerimônia para representar o governo Lula no evento e não falou com o chefe do Hamas.  Além deles, a cerimônia contou com representantes do Tajiquistão, Armênia, Quirguistão, Líbano, Coreia do Sul, Uzbequistão, Japão, Cazaquistão, Mali, Egito, Mauritânia, Serra Leoa, Burkina Faso, Senegal, Catar, Turcomenistão, Congo, Índia, Jordânia, Geórgia, Arzebaijão e Argélia.  Na madrugada desta quarta, o Hamas e a Guarda Revolucionária do Irã afirmaram que o principal líder do Hamas, Ismail Haniehy, e um de seus guarda-costas foram assassinados na manhã desta terça em Teerã e que está investigando o caso.  Segundo a TV estatal iraniana, ele foi morto às 2h de quarta, horário de Teerã (20h de terça em Brasília), enquanto estava numa residência de veteranos de guerra no norte da capital iraniana.  Os comunicados não dão detalhes sobre como o líder do Hamas foi morto e ninguém assumiu imediatamente a responsabilidade pelo assassinato.  Israel não comentou sobre o caso, porém, havia prometido matar Haniyeh e outros líderes do Hamas após o ataque do grupo em 7 de outubro, que matou 1.200 pessoas e viu cerca de 250 serem feitas reféns.  Em comunicado, o Hamas afirma que Haniyeh foi morto num \"ataque aéreo traiçoeiro à sua residência em Teerã\". Ele estava no Irã para participar da cerimônia de posse do presidente Masoud Pezeshkian.  Segundo canal de TV Al Mayadin, sediado em Beirute, capital do Líbano, o líder supremo do Irã, Ali Khamenei, disse que \"é dever do Irã vingar o sangue de Haniyeh porque ele foi martirizado em nosso solo\".  O presidente palestino, Mahmoud Abbas, condenou veementemente o assassinato do líder do Hamas, informou a agência de notícias estatal WAFA.  Grupos palestinos convocaram uma greve geral e manifestações em massa após o assassinato de Haniyeh.  Em maio, Haniyeh teve a prisão pedida pelo procurador-chefe do Tribunal Penal Internacional por crimes de guerra durante o conflito entre Israel e Hamas. Na ocasião, outros dois chefes do Hamas tiveram a prisão pedida, assim como o primeiro-ministro israelense Benjamin Netanyahu e seu ministro da defesa, Yoav Gallant.  Não houve reação dos Estados Unidos. A administração de Joe Biden tenta pressionar o Hamas e Israel a concordarem com um cessar-fogo temporário e um acordo de libertação de reféns."}},
{"title": {"text": "Líder da oposição fala em 'escalada cruel e repressiva' do regime de Maduro e diz que 16 morreram e 11 desapareceram em 48 horas"}, "summary": {"text": "Nesta quarta-feira (31), a líder da oposição na Venezuela, María Corina Machado, fez um ataque a Nicolás Maduro e à repressão violenta de protestos contra o anúncio de sua reeleição no X."}, "body": {"text": "Nesta quarta-feira (31), María Corina Machado fez um ataque a Nicolás Maduro e à repressão violenta de protestos contra o anúncio de sua reeleição no X.  A líder da oposição na Venezuela afirmou que, nas últimas 48 horas, ao menos 16 assassinatos, 11 desaparecimentos e mais de 177 detenções arbitrárias foram registradas no país e falou em um alerta ao mundo sobre \"a escalada cruel e repressiva do regime\" de Maduro.  O número de mortos nos protestos contra o anúncio da vitória de Nicolás Maduro nas eleições presidenciais da Venezuela subiu para 12, segundo ONGs que atuam no país e a Procuradoria-geral venezuelana.  O dia de manifestações intensas desta terça-feira (30), que foram marcados pela violenta repressão das forças de segurança, também deixou centenas de presos.  Liderada por María Corina Machado, a oposição afirma ter provas da sua vitória. Ela diz possuir cópias de 84% das atas, que provariam a fraude, e as publicou em um site.  A comunidade internacional também pressiona por uma recontagem transparente dos votos, com a OEA declarando não reconhecer resultado das eleições e com os observadores do Carter Center atestando que a votação \"não atendeu aos padrões internacionais de integridade e não pode ser considerada democrática\".  Segundo fontes ouvidas pela Reuters, a oposição espera que o aumento dos protestos contra a vitória de Maduro e da pressão estrangeira sobre o governo possa abrir caminho para a divulgação das contagens das urnas ou para uma solução negociada.  As manifestações contra a reeleição de Maduro também cruzam as fronteiras venezuelanas. Na segunda (29), várias pessoas se juntaram para protestar em Madri, na Espanha, e na noite desta terça (30), o mesmo ocorreu na Cidade do México e em Buenos Aires, na Argentina.  As ONGs Pesquisa Nacional de Hospitais, que monitora a crise hospitalar e centros de saúde da Venezuela, e Foro Penal registraram 11 mortos nos protestos, todos civis: duas em Caracas, uma em Tachira (noroeste), três Aragua (norte), três em Yaracuy (noroeste) e duas em Zúlia (noroeste).  Já o procurador-geral da Venezuela, Tarek Saab, afirmou que um militar também morreu em Caracas durante os protestos.  Também nesta quarta, após anunciar a suspensão temporária de voos entre a Venezuela e o Panamá, o governo venezuelano ampliou a medida para voos entre o país e o Peru, segundo a Latam.  Em comunicado, a companhia disse que os voos saindo da Venezuela com destino a qualquer cidade peruana e os trajetos contrários estão suspensos até 31 de agosto.  A interrupção acontece um dia depois de a Venezuela romper relações diplomáticas com o Peru, após Lima afirmar que houve fraude nas eleições venezuelanas."}},
{"title": {"text": ""}, "summary": {"text": ""}, "body": {"text": ""}},
{"title": {"text": "Governo Lula critica assassinato de chefe do grupo terrorista Hamas: 'Violência não contribui para estabilidade e paz duradouras'"}, "summary": {"text": "Ismal Haniyeh, chamado pelo Itamaraty de 'chefe do escritório político do Hamas', foi assassinado em Teerã. Governo brasileiro critica violação à soberania e ao território do Irã."}, "body": {"text": "O Ministério das Relações Exteriores divulgou nota nesta quarta-feira (31) nota em que \"condena veementemente\" o assassinato do chefe do grupo terrorista Hamas Ismail Haniyeh.  Haniyeh foi morto em Teerã, no Irã – a informação foi divulgada pelo próprio Hamas e pela Guarda Revolucionária do país.  Na nota, o governo chama Ismail Haniyeh de \"chefe do Escritório Político do Hamas\".  \"Tais atos dificultam ainda mais as chances de solução política para o conflito em Gaza, ao impactarem negativamente as conversações que vinham ocorrendo para um cessar-fogo e a libertação dos reféns\", continua.  Na nota, o Itamaraty também apela que os envolvidos no conflito na região exerçam \"máxima contenção\", ou seja, se abstenham de escalar o conflito.  E pede à comunidade internacional que envide \"todos os esforços possíveis com vistas a promover o diálogo e conter o agravamento das hostilidades\"."}},
{"title": {"text": "Gustavo Petro, da Colômbia, rompe silêncio e pede que Maduro permita contagem transparente dos votos"}, "summary": {"text": "Em um post no X, Petro pediu que o governo venezuelano permita um \"escrutínio transparente\" das forças políticas venezuelanas e dos órgãos de monitoramento internacionais. Presidente do México diz que não há evidência de fraude e critica OEA."}, "body": {"text": "O presidente da Colômbia, Gustavo Petro, rompeu o silêncio e se pronunciou nesta quarta-feira (31) sobre a contestada reeleição de Nicolás Maduro nas eleições presidenciais venezuelanas deste domingo (28).  Em um post no X, Petro pediu que o governo venezuelano permita um \"escrutínio transparente\" das forças políticas venezuelanas e dos órgãos de monitoramento internacionais:  O presidente colombiano também expressou sua preocupação com a polarização do povo venezuelano e com as mortes ocorridas por causa da violenta repressão aos protestos, além de propor um \"acordo entre governo e oposição\".  Em mensagem ao governo dos Estados Unidos, ele pediu que as sanções contra a Venezuela sejam repensadas:  \"Peço ao governo dos EUA que suspenda bloqueios e decisões contra cidadãos venezuelanos. O bloqueio é uma medida anti-humana que só traz mais fome e mais violência do que já existe e promove o êxodo em massa de pessoas. A emigração da América Latina para os EUA diminuirá substancialmente se os bloqueios forem tirados\".  Já o presidente do México, Andres Manuel López Obrador, afirmou nesta quarta que não há evidência de fraude nas eleições da Venezuela e que não irá participar do encontro da Organização dos Estados Americanos (OEA) sobre a questão:  \"Não concordamos com a atitude tendenciosa da OEA\", ele disse durante sua coletiva de imprensa diária.  Também nesta quarta, após anunciar a suspensão temporária de voos entre a Venezuela e o Panamá, o governo venezuelano ampliou a medida para voos entre o país e o Peru, segundo a Latam.  Em comunicado, a companhia disse que os voos saindo da Venezuela com destino a qualquer cidade peruana e os trajetos contrários estão suspensos até 31 de agosto.  A interrupção acontece um dia depois de a Venezuela romper relações diplomáticas com o Peru, após Lima afirmar que houve fraude nas eleições venezuelanas.  O número de mortos nos protestos contra o anúncio da vitória de Nicolás Maduro nas eleições presidenciais da Venezuela subiu para 12, segundo a AFP.  O dia de manifestações intensas desta terça-feira (30), que foram marcados pela violenta repressão das forças de segurança, também deixou centenas de presos.  Liderada por María Corina Machado, a oposição afirma ter provas da sua vitória. Ela diz possuir cópias de 84% das atas, que provariam a fraude, e as publicou em um site.  A comunidade internacional também pressiona por uma recontagem transparente dos votos, com a OEA declarando não reconhecer resultado das eleições e com os observadores do Carter Center atestando que a votação \"não atendeu aos padrões internacionais de integridade e não pode ser considerada democrática\".  Segundo fontes ouvidas pela Reuters, a oposição espera que o aumento dos protestos contra a vitória de Maduro e da pressão estrangeira sobre o governo possa abrir caminho para a divulgação das contagens das urnas ou para uma solução negociada.  As manifestações contra a reeleição de Maduro também cruzam as fronteiras venezuelanas. Na segunda (29), várias pessoas se juntaram para protestar em Madri, na Espanha, e na noite desta terça (30), o mesmo ocorreu na Cidade do México e em Buenos Aires, na Argentina."}},
{"title": {"text": "Quem é o músico brasileiro que se apresentou com Celine Dion nas Olimpíadas de Paris"}, "summary": {"text": "Único músico do Brasil na cerimônia de abertura, Venancio tocou contrabaixo na histórica apresentação de \"Hino ao Amor\", interpretada pela cantora canadense."}, "body": {"text": "Contrabaixista da Orchestre National de France (Orquestra Nacional da França em português), o músico brasileiro Venancio Rodrigues, de Campinas (SP), se apresentou com a cantora Celine Dion na cerimônia de abertura dos Jogos Olímpicos de Paris.  Venancio começou ainda criança na música, fez parte do Projeto Guri, programa de incentivo à música em SP, e é formado pela Universidade de Campinas (Unicamp). Veja abaixo detalhes da biografia dele.  Na cerimônia com a orquestra, Celine Dion cantou o \"Hino ao amor\", uma música eternizada pela estrela francesa Edith Piáf. Fazer parte desse momento marcou o músico brasileiro.  Celine Dion estava fora dos palcos desde 2020 e há dois anos foi diagnosticada com a raríssima Síndrome Neurológica Rara, condição que faz a pessoa ter espasmos musculares e dor extrema. Por isso, a volta da cantora foi considerada histórica e emocionante.  Quando o artista recebeu a notícia que a orquestra seria uma das atrações do evento de abertura dos Jogos Olímpicos, teve que guardar a ansiedade e animação, e manter segredo.  A cerimônia aconteceu na sexta-feira (26), às margens do Rio Sena, e contou com Lady Gaga cantando em francês, o ídolo Zidane passando a tocha para atletas estrangeiros, além da presença de Celine Dion.  Único brasileiro a integrar a Orchestre National de France e único músico do país a participar da cerimônia de abertura dos Jogos Olímpicos de Paris, Venancio Rodrigues iniciou a trajetória no Projeto Guri, programa público de incentivo à música do estado que tem unidade em Campinas.  Venancio começou a tocar contrabaixo aos 12 anos no projeto. Foi nesse local que ele teve a sua primeira experiência com orquestra. \"Foi revelador. Eu percebi que eu realmente gosto disso, e que queria fazer isso\", conta o músico.  A paixão pelo instrumento que conheceu no projeto foi tanta, que ele chegou a se formar como bacharel em música na Universidade Estadual de Campinas (Unicamp), e em 2016, ele entrou na Orquestra Jovem do Estado de São Paulo.  Tudo mudou quando, em 2018, ele ganhou um bolsa de estudos para estudar na École normale de musique de Paris, onde ficou entre 2018 até 2020, quando conseguiu uma vaga no Conservatório Regional de Paris.  🥇 Antes de conquistar a sua \"medalha de ouro\", e ser um integrante oficial da Orquestra Nacional da França, ele teve um longo trajeto. O jovem já havia participado de concertos pontuais, como um músico complementar, substituindo contrabaixistas titulares.  Mas, foi em 2024, após a sua 4ª tentativa, que passou no concurso de seleção, e passou a tocar com a orquestra oficialmente, sendo o único brasileiro do grupo.  Apesar do músico residir na França, toda a família dele está em Campinas. Venancio Junior, desenhista e pai do músico campineiro, explica que o interesse do filho em música clássica foi natural, já que eles escutavam o gênero regularmente em casa. \"Hoje, eu fico feliz de ouvir as músicas que meu filho toca, sendo que eu as ouvia quando era criança\", conta o pai orgulhoso.  A família aguardou ansiosa para assistir à apresentação. Durante a transmissão, buscavam ele entre todos os músicos da orquestra. \"Ele estar feliz e estar bem lá, me deixa feliz aqui, apesar da distância de um oceano\", fala a mãe.  Para os jovens músicos que sonham integrar grandes orquestras, Venancio pede para que eles persistam.  Veja mais notícias da região no g1 Campinas"}},
{"title": {"text": "Eleição na Venezuela não atende padrão de integridade e não pode ser considerada democrática, diz Centro Carter "}, "summary": {"text": "Entidade diz que Conselho Nacional Eleitoral demonstrou viés pró-Maduro. Ao todo, 17 observadores do Centro Carter acompanharam a eleição de domingo."}, "body": {"text": "O Centro Carter informou que a eleição de domingo na Venezuela \"não atendeu aos padrões internacionais de integridade e não pode ser considerada democrática\". Além disso, afirmou que a autoridade eleitoral \"demonstrou claro viés\" em favor do atual presidente Nicolás Maduro.  O órgão acompanhou como observador a eleição de domingo (29), na qual o Conselho Nacional Eleitoral declarou e proclamou Maduro reeleito para um terceiro mandato.  Segundo o órgão, a Venezuela \"violou inúmeras disposições de suas próprias leis nacionais\":  Ao todo, 17 observadores do Centro Carter acompanharam as eleições venezuelanas. O órgão já acompanhou 124 eleições em 43 países.  O Centro Carter também listou os seguintes problemas:  Mais cedo, a Organização dos Estados Americanos (OEA) havia afirmado também não reconhecer o resultado da eleição.  Em relatório feito por observadores que acompanharam o pleito, realizado no domingo (28), a OEA diz haver indícios de que o governo Maduro distorceu o resultado.  Um dos principais indícios, segundo o documento, foi a demora na divulgação dos resultados apesar de o país ter urnas eletrônicas. O texto afirma também ter havido relatos de \"ilegalidades, vícios e más práticas\".  O relatório concluiu que o Centro Nacional Eleitoral (CNE), a principal autoridade eleitoral da Venezuela, comandada por um aliado do governo venezuelano, proclamou Maduro como vencedor sem apresentar os dados para comprovar o resultado e afirmou que os únicos números divulgados em canais oficiais revelam \"erros aritméticos\".  O relatório da OEA também afirmou que o regime venezuelano aplicou \"seu esquema repressivo\" para \"distorcer completamente o resultado eleitoral\".  \"Ao longo de todo este processo eleitoral assistimos à aplicação por parte do regime venezuelano do seu esquema repressivo complementado por ações destinadas a distorcer completamente o resultado eleitoral, colocando esse resultado à disposição das mais aberrantes manipulações\".  A Venezuela foi às urnas no domingo, e, na madrugada de segunda-feira, o CNE declarou Nicolás Maduro vencedor com 51,2% dos votos. O principal candidato da oposição, Edmundo González, ficou com 44% dos votos, ainda de acordo com a Justiça eleitoral do país.  No entanto, o resultado foi anunciado com 80% dos votos apurados, e as atas de votação -- documentos que registram o número de votos e o resultado em cada local de votação -- não foram divulgadas pelo CNE.  A oposição venezuelana contestou o resultado e acusou o CNE de fraude. Na noite de segunda, a oposicionista María Corina Machado afirmou ter tido acesso a 73% das atas, que, segundo ela, dão vitória a Edmundo González.  O grupo oposicionista abriu um site com as atas às que a oposição teve acesso para provar sua versão.  Uma contagem rápida independente à qual o Blog da Sandra Cohen teve acesso nesta terça-feira aponta vitória de González sobre Maduro por 66.2% a 31.2%.  Na segunda-feira (29), nove países da América Latina pediram uma reunião de emergência da OEA para discutir o resultado divulgado pelo CNE. O pedido foi feito por Argentina, Costa Rica, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.  Em uma carta conjunta, os países \"manifestam profunda preocupação com o desenvolvimento das eleições presidenciais\" na Venezuela e exigem uma \"revisão completa dos resultados com presença de observadores eleitorais independentes que assegurem o respeito à vontade do povo venezuelano que participou de forma massiva e pacífica\".  Nesta terça, Brasil, México e Colômbia devem divulgar uma declaração conjunta cobrando a divulgação das atas eleitorais por parte do governo."}},
{"title": {"text": "Avaliação de Lula em SP, MG, PR, PE, BA e GO, segundo pesquisas Quaest"}, "summary": {"text": "Pesquisas foram feitas entre abril e julho de 2024, e margens de erro vão de 2,4 a 3,7 pontos percentuais."}, "body": {"text": "A Quaest divulgou nesta quarta-feira (31) pesquisas de avaliação do governo Lula (PT) na Bahia e em Pernambuco. Em abril, a consultoria havia feito levantamentos semelhantes feitos em Goiás, Minas Gerais, Paraná e São Paulo (a última pesquisa nacional foi divulgada em 10 de julho.)  Os levantamentos foram encomendados pela Genial Investimentos.  Os eleitores foram perguntados se aprovam ou desaprovam o trabalho do presidente Lula, e se avaliam o governo como positivo, negativo ou regular.  Veja os números dos 6 estados abaixo e, ao final da reportagem, o número de pessoas entrevistadas, o período em que o levantam foi feito e as margens de erro de cada pesquisa."}},
{"title": {"text": "Com assassinatos de comandantes do Hamas e do Hezbollah, Israel manda recado ao Irã"}, "summary": {"text": "Ataques em Beirute e Teerã devem suspender negociações para cessar-fogo em Gaza e acirram tensão no conflito do Oriente Médio. "}, "body": {"text": "Dois ataques letais a altos comandantes do Hezbollah e do Hamas em menos de 24 horas em Beirute e em Teerã sinalizam um potente e transparente recado de Israel ao Irã, seu principal inimigo regional, que serve de pilar às duas organizações.  As ações deverão se desdobrar para além da retórica da vingança, já manifestada pelos principais atores atingidos pelos ataques, como o líder supremo do regime iraniano, Ali Khamenei, e do Hezbollah, Hassan Nasrallah.  De imediato, a morte de Haniyeh suspende as negociações para um cessar-fogo na guerra de quase dez meses em Gaza, que tinha em Haniyeh, o rosto público do Hamas, um dos principais envolvidos.  “Como a mediação pode ter sucesso quando uma parte assassina o negociador do outro lado?\", questionou na rede X o primeiro-ministro do Catar, Mohammed bin Abdulrahman al-Thani.  LEIA MAIS:   De imediato, os dois assassinatos cirúrgicos devem também aliviar, ainda que temporariamente, a imagem do desgastado premiê Benjamin Netanyahu com parte do público interno. Até agora, Israel fracassou em seu objetivo principal ao iniciar a guerra: o de aniquilar os principais líderes do Hamas.  Os múltiplos críticos de Netanyahu acusam o primeiro-ministro de prolongar a ofensiva em Gaza para se safar de processos criminais e adiar as investigações sobre as falhas de seu governo no massacre, em seu território, de 1.200 israelenses pelo Hamas.  Com as negociações estancadas, Netanyahu ganha mais tempo à frente do governo.  Os destinos dos cerca de 120 reféns mantidos em Gaza, da dilapidada população palestina, sitiada por dez meses de fome e ataques no enclave, parecem ainda mais sombrios após o assassinato de Haniyeh.  É de se esperar uma resposta do regime iraniano, diante do embaraço e da humilhação de sofrer um ataque aéreo em seu território, num momento de fragilidade política, apenas um dia após a posse do presidente, Masoud Pezeshkian.  As mortes de Haniyeh, em Teerã, e de Fuad Shukr, comandante do Hezbollah, em Beirute, atiçam labaredas na conturbada geopolítica do Oriente Médio sem erradicar a raiz de seus conflitos."}},
{"title": {"text": "Rebeca Andrade é alvo do golpe do 'falso familiar' no WhatsApp; veja como se proteger "}, "summary": {"text": "Em seu Instagram, a atleta denunciou que criminosos estão se passando por ela no app de mensagens para pedir dinheiro a familiares e amigos. "}, "body": {"text": "Poucas horas depois de conquistar o bronze na ginástica artística por equipes nas Olímpiadas de Paris, a ginasta Rebeca Andrade usou o Instagram para informar que está sendo vítima do golpe do \"falso familiar\" no WhatsApp (veja como se proteger).  \"Gente, eu já estava dormindo, mas acordei com mensagem dos meus familiares dizendo que tem alguém se passando por mim e pedindo dinheiro no WhatsApp! Por favor, não mandem dinheiro pra ninguém\", escreveu Rebeca em um story.  No print, é possível ver que o golpista que se passa por ela pede uma transferência de R$ 300 para pagar a conta de uma comemoração após a vitória em Paris (veja na imagem abaixo).  Além disso, como método de prevenção, especialistas recomendam limitar quem pode visualizar a sua foto e status do WhatsApp. Nas configurações do app, em \"privacidade\", mude a visualização para \"apenas meus contatos\" em vez \"todos\".  Esse é um dos golpes mais comuns no WhatsApp. Os criminosos criam uma conta no app de mensagens com um novo número, e utilizam nome, foto de perfil e até o status da vítima.  Em seguida, eles entram em contato com familiares, dizendo que \"trocou de número\" e pedem dinheiro \"emprestado\".  Em setembro de 2023, investigadores do Ministério Público de São Paulo (MP-SP) explicou que esses golpistas geralmente buscam por imagens de um familiar do alvo nas redes sociais, criam contas bancárias para receber as transferências e pedem PIX que variam entre R$ 1 mil e R$ 5 mil."}},
{"title": {"text": "Brasil condena ataque a Beirute e apela a Israel e ao Hezbollah pela não escalada do conflito"}, "summary": {"text": "Israel bombardeou capital do Líbano nesta terça em reação a um ataque às Colinas de Golã no fim de semana. Itamaraty diz acompanhar aumento das hostilidades com 'preocupação'."}, "body": {"text": "O Brasil condenou o ataque aéreo de Israel a uma área residencial de Beirute e apelou para que Israel e o Hezbollah evitem ações que possam expandir o conflito no Oriente Médio  O ataque israelense foi uma resposta a um atentado nas Colinas de Golã, que matou 12 crianças e adolescentes  O alvo do ataque de Israel era Fuad Shukr, comandante do Hezbollah, que foi morto, segundo autoridades israelenses  O Brasil expressou preocupação com o aumento das hostilidades e pediu à comunidade internacional que use instrumentos diplomáticos para conter a escalada do conflito  Em outro episódio nas últimas horas, o chefe do Hamas, Ismail Haniyeh, foi assassinado em Teerã, aumentando ainda mais a tensão na região  O Brasil divulgou nota nesta quarta-feira (31) em que condena o ataque aéreo de Israel a uma área residencial de Beirute, capital do Líbano.  No comunicado, o governo brasileiro também apela a autoridades israelenses e ao Hezbollah para que não realizem novas ações que possam expandir o conflito no Oriente Médio.  Nesta terça (30), militares israelenses bombardearam a capital libanesa em resposta a um ataque às Colinas de Golã – ocupadas por Israel. O atentado matou 12 crianças e adolescentes no último fim de semana.  O alvo do ataque de Israel ao Líbano, segundo as Forças Armadas israelenses (IDF), era Fuad Shukr, comandante do grupo extremista Hezbollah em Beirute. O governo de Israel diz que Shukr morreu no ataque.  Na nota divulgada pelo Itamaraty, o governo brasileiro diz acompanhar com \"extrema preocupação\" o aumento das hostilidades entre Israel e o braço armado do Hezbollah.  \"A continuidade do ciclo de ataques e retaliações leva a espiral de violência e agressões com danos cada vez maiores, sobretudo às populações civis dos dois países\", diz o documento.  No comunicado, o Brasil pede à comunidade internacional que recorra a todos \"instrumentos diplomáticos\" para conter a escalada do conflito.  A comunidade libanesa no Brasil é numerosa, são cerca de dez milhões de pessoas – entre nascidos no país do Oriente Médio e descendentes. Atualmente, mais de 12 mil brasileiros vivem no Líbano.  O episódio em Beirute não foi o único fator gerador de tensão no Oriente Médio nas últimas horas.  Na madrugada desta quarta-feira, o chefe do grupo terrorista Hamas, Ismail Haniyeh, foi morto em Teerã, no Irã.  Haniyeh era o principal nome do braço político do grupo terrorista e foi assassinado durante uma visita a Teerã para a posse do novo presidente iraniano, Masoud Pezeshkian, segundo o próprio Hamas.  Autoridades internacionais, como o vice-presidente brasileiro, Geraldo Alckmin, participaram do evento. Alckmin, inclusive, aparece em vídeo na cerimônia ao lado de Haniyeh, horas antes de ele ser morto.  O Irã acusou Israel pelo assassinato do chefe do Hamas e prometeu \"punição severa\". O porta-voz do governo israelense disse que o país não fará \"comentários sobre a morte de Haniyeh\"."}},
{"title": {"text": "Decoração, transmissão dos jogos e promoções: confira onde assistir as Olimpíadas de Paris em Salvador"}, "summary": {"text": "Estabelecimentos apostam em programação especial para atrair os clientes. g1 conversou com especialista em marketing, que explicou como os jogos podem alavancar as vendas."}, "body": {"text": "As Olimpíadas são em Paris, mas em Salvador muitos comerciantes e empresários aproveitam o evento esportivo para atrair mais clientes para os seus negócios. As transmissões dos jogos, como o futebol feminino, marcado para esta quarta-feira (31), às 12h, têm levado os telespectadores aos bares e restaurantes da capital baiana. [Confira dicas de lugares para assistir aos jogos ao final da matéria]  🎧 OUÇA: Qual tamanho da delegação da Bahia nos jogos olímpicos? Conheça desafios para formar novos atletas profissionais  Muitos estabelecimentos incrementaram promoções, decorações e programações especiais durante as Olimpíadas. De acordo com Ian Castro, CEO e Head of Inbound Marketing da Intermídias, as estratégias podem alavancar as vendas, já que muitos baianos costumam assistir os jogos em grupo, com bebidas e petiscos.  \"As Olimpíadas vem atraindo cada vez mais a atenção do público, especialmente no meio digital. Personalizar o ambiente físico e/ou virtual com itens esportivos, campanhas temáticas e relacionar seus produtos com os jogos pode ser um bom começo\", afirmou.  Ainda segundo o especialista, os comerciantes precisam se atentar a gestão do estoque, para que consiga atender as promoções propostas.  Com um telão e mais de 30 televisões, o bar localizado no Shopping Paralela transmite todos os jogos olímpicos com brasileiros - inclusive de forma simultânea.  Além disso, o bar tem happy hour todos os dias, com 50% de desconto em chopes e drinks, além de 30% de desconto em petiscos. A promoção é válida de domingo a quinta, das 17h às 21h, e sexta e sábado, das 17h às 20h.  📍Local: Shopping Paralela, na Avenida Paralela📅 Data: até 11 de agosto🕗 Horário: a partir de 11h  Até o dia 11 de agosto, a arena de esportes Mali terá um espaço voltado para os Jogos Olímpicos. Além do ambiente decorado, foram instaladas cadeiras de praia, televisões e até um espaço estilo home office para quem precisa trabalhar enquanto torce para o Brasil.  A Mali também montou um cardápio especial de café da manhã e almoço durante esse período, já que a maioria dos jogos acontecem durante o dia.  📱 NOTÍCIAS: faça parte do canal do g1BA no WhatsApp  O almoço custa R$ 49, com entrada, prato principal e sobremesa. Os clientes podem escolher entre frango, salmão e carne do sol como proteína, e purê de batata, batata frita e arroz branco como complemento. A entrada pode ser um mix de folhas ou bolinho crocante, enquanto a sobremesa é sorvete ou pudim.  📍Local: Mali, Rua Alceu Amoroso Lima, no Caminho das Árvores.📅 Data: até 11 de agosto🕗 Horário: 6h às 23h  No período das Olimpíadas, o espaço transmite todas as modalidades da programação durante o horário de funcionamento, entre 11h e 22h. Neste período, a cada três chopes, o quarto é por conta do estabelecimento.  📍Local: Praça de Alimentação do Shopping Bela Vista (piso L2)📅 Data: até 11 de agosto🕗 Horário: 11h a 22h  O bar localizado no bairro dos Barris costuma transmitir eventos esportivos, como Copa do Mundo e Olimpíadas, e fazer promoções nesses períodos. Durante os jogos, a caipirinha é dobrada e a quinta cerveja sai por conta da casa.  As promoções também são válidas para a unidade do bar na cidade de Xique-Xique, no norte do estado.  📍Local: R. Rockfeller, 39 - Barris📅 Data: de terça a domingo, até 11 de agosto 🕗 Horário: 11h a 23h  Veja mais notícias do estado no g1 Bahia."}},
{"title": {"text": "Eleição na Venezuela não atende padrões internacionais e não pode ser considerada democrática, diz Centro Carter "}, "summary": {"text": "Órgão internacional foi observador da eleição. CNE, órgão máximo eleitoral, deu vitória a Maduro na segunda-feira (28), mas oposicionistas divulgaram atas de votação que indicam vitória de Edmundo González. "}, "body": {"text": ""}}
]